<?php

 /**
 * Массив состоит из блоков:
 *	'имя домена' => array(
 *		'ключ1' => 'текст1',
 *		'ключ2' => 'текст2',
 *		'ключ3' => 'текст3',
 *	),
 */

return array(
	'buzuluk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Бузулук от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Бузулуке т. 8 (800) 707 8717 - ТАТКРАФТ. Компьютерная диагностика, ремонт отдельных узлов, систем и механизмов.',
		'city' => "Бузулук",
		'v-city' => "Бузулуке",
		'country' => "России",
		'address' => "Россия, Оренбургская область, г. Бузулук, ГСК №99",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-20', // Гугл-аналитика
	),
	'cheboksary.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Чебоксары от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Чебоксарах т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Чебоксары",
		'v-city' => "Чебоксарах",
		'country' => "России",
		'address' => "428000, Россия, Республика Чувашия, г. Чебоксары, ул. Хузангая, 14",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-3', // Гугл-аналитика
	),

	'chelyabinsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Челябинск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Челябинске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Челябинск",
		'v-city' => "Челябинске",
		'country' => "России",
		'address' => "454012, Россия, г. Челябинск, ул. ​Копейское шоссе, 36а",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-14', // Гугл-аналитика
	),

	'ekaterinburg.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Екатеринбург от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в  т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Екатеринбург",
		'v-city' => "Екатеринбурге",
		'country' => "России",
		'address' => "620057, Россия, Свердловская область, г. Екатеринбург, ул. ​Фрезеровщиков, 81",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-13', // Гугл-аналитика
	),

	'hanty-mansijsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Ханты-Мансийск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Ханты-Мансийске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Ханты-Мансийск",
		'v-city' => "Ханты-Мансийске",
		'country' => "России",
		'address' => "Россия, Республика Удмуртия, г. Ханты-Мансийск, ул. ​​Мира, 105Б",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-16', // Гугл-аналитика
	),

	'izhevsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Ижевск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Ижевске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Ижевске",
		'v-city' => "Ижевске",
		'country' => "России",
		'address' => "426052, Россия, Республика Удмуртия, г. Ижевск, ул. ​Чайковского, 77",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-9', // Гугл-аналитика
	),

	'kazan.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Казань от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Казани т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Казань",
		'v-city' => "Казани",
		'country' => "России",
		'address' => "420000, Россия, Республика Татарстан, г. Казань, Сибирский тракт, 78",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-5', // Гугл-аналитика
	),

	'kirov.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Киров от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Кирове т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Киров",
		'v-city' => "Кирове",
		'country' => "России",
		'address' => "610002, Россия, г. Киров, ул. Блюхера, 39",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-8', // Гугл-аналитика
	),

	'kostroma.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Кострома от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Костроме т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Кострома",
		'v-city' => "Костроме",
		'country' => "России",
		'address' => "156010, Россия, г. Кострома, ул. ​Магистральная, 30а/1",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-28', // Гугл-аналитика
	),

	'kursk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Курск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Курске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Курск",
		'v-city' => "Курске",
		'country' => "России",
		'address' => "305014, Россия, г. Курск, ул. ​Рябиновая, 20а",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-27', // Гугл-аналитика
	),

	'moskva.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Москва от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Москве т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Москва",
		'v-city' => "Москве",
		'country' => "России",
		'address' => "142000, Россия, г. Москва, ул. Каширское шоссе, 7",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-1', // Гугл-аналитика
	),

	'nefteyugansk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Нефтеюганск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Нефтеюганске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Нефтеюганск",
		'v-city' => "Нефтеюганске",
		'country' => "России",
		'address' => "628305, Россия, Ханты-Мансийский автономный округ, г. Нефтеюганск, ул. Сургутская, 27 к2",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-17', // Гугл-аналитика
	),

	'nizhnevartovsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Нижневартовск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Нижневартовске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Нижневартовск",
		'v-city' => "Нижневартовске",
		'country' => "России",
		'address' => "428000, Россия, Ханты-Мансийский автономный округ, г. Нижневартовск, ул. Индустриальная, 5а ст1",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-6', // Гугл-аналитика
	),

	'novyj-urengoj.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Новый Уренгой от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Новом Уренгое т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Новый Уренгой",
		'v-city' => "Новом Уренгое",
		'country' => "России",
		'address' => "629309, Россия, Ямало-Ненецкий автономный округ, г. Новый Уренгой, ​Северная магистраль, панель Б к7",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-7', // Гугл-аналитика
	),

	'orenburg.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Оренбург от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Оренбурге т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Оренбург",
		'v-city' => "Оренбурге",
		'country' => "России",
		'address' => "460051, Россия, г. Оренбург, ​Гагарина проспект, 43/4Б",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-19', // Гугл-аналитика
	),

	'penza.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Пенза от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Пензе т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Пенза",
		'v-city' => "Пензе",
		'country' => "России",
		'address' => "440064, Россия, г. Пенза, ул. ​Лядова, 40г",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-22', // Гугл-аналитика
	),

	'perm.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Пермь от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Перми т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Пермь",
		'v-city' => "Перми",
		'country' => "России",
		'address' => "Россия, г. Пермь, ул. Колыбалова, 73",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-12', // Гугл-аналитика
	),

	'ryazan.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Рязань от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Рязани т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Рязань",
		'v-city' => "Рязани",
		'country' => "России",
		'address' => "390043, Россия, г. Рязань, ул. ​​Бирюзова, 29 ст2",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-25', // Гугл-аналитика
	),

	'samara.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Самара от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Самаре т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Самара",
		'v-city' => "Самаре",
		'country' => "России",
		'address' => "443022, Россия, г. Самара, ул. 22 Партсъезда, 7а к1",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-4', // Гугл-аналитика
	),

	'saransk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Саранск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Саранске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Саранск",
		'v-city' => "Саранске",
		'country' => "России",
		'address' => "430034, Россия, Республика Мордовия, г. Саранск, Лямбирское шоссе, 10г",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-2', // Гугл-аналитика
	),

	'saratov.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Саратов от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Саратове т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Саратов",
		'v-city' => "Саратове",
		'country' => "России",
		'address' => "410047, Россия, г. Саратов, ул. ​​Техническая, 1 к1",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-23', // Гугл-аналитика
	),

	'smolensk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Смоленск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Смоленске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Смоленск",
		'v-city' => "Смоленске",
		'country' => "России",
		'address' => "214011, Россия, г. Смоленск, ул. ​Автозаводская, 29а/1",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-29', // Гугл-аналитика
	),

	'syktyvkar.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Сыктывкар от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Сыктывкаре т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Сыктывкар",
		'v-city' => "Сыктывкаре",
		'country' => "России",
		'address' => "167002, Россия, Республика Коми, г. Сыктывкар, ул. Морозова, 150/1",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-10', // Гугл-аналитика
	),

	'tambov.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Тамбов от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Тамбове т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Тамбов",
		'v-city' => "Тамбове",
		'country' => "России",
		'address' => "392014, Россия, г. Тамбов, ул. ​​Гастелло, 119 ст2",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-24', // Гугл-аналитика
	),

	'tyumen.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Тюмень от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Тюмени т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Тюмень",
		'v-city' => "Тюмени",
		'country' => "России",
		'address' => "625019, Россия, г. Тюмень, Ялуторовский тракт 11 км, 19а",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-15', // Гугл-аналитика
	),

	'ufa.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Уфа от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Уфе т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Уфа",
		'v-city' => "Уфе",
		'country' => "России",
		'address' => "450068, Россия, Республика Башкортостан, г. Уфа, ул. ​Коммунаров, 66/1а",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-18', // Гугл-аналитика
	),

	'ulyanovsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Ульяновск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Ульяновске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Ульяновск",
		'v-city' => "Ульяновске",
		'country' => "России",
		'address' => "432027, Россия, г. Ульяновск, ул. ​Любови Шевцовой, 54Б",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-21', // Гугл-аналитика
	),

	'vladimir.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Владимир от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Владимире т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Владимир",
		'v-city' => "Владимире",
		'country' => "России",
		'address' => "600018, Россия, г. Владимир, ул. ​​Красносельская, 50/1",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-26', // Гугл-аналитика
	),

	'volgograd.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Волгоград от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Волгограде т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Волгоград",
		'v-city' => "Волгограде",
		'country' => "России",
		'address' => "400002, Россия, г. Волгоград, ул. Казахская, 47",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-30', // Гугл-аналитика
	),

	'vologda.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Вологда от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Вологде т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Вологда",
		'v-city' => "Вологде",
		'country' => "России",
		'address' => "Россия, г. Вологда, ул. ​Окружное шоссе, 7Б",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => '', // Гугл-аналитика
	),

	'yakutsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Якутск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Якутске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Якутск",
		'v-city' => "Якутске",
		'country' => "России",
		'address' => "677014, Россия, Республика Саха, г. Якутск, ул. ​Кузьмина, 35",
		'metrika_id' => '29998524', // Яндекс-метрика
		'ga_id' => 'UA-151970994-11', // Гугл-аналитика
	),

	'surgut.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Сургут от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Сургуте т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Сургут",
		'v-city' => "Сургуте",
		'country' => "России",
		'address' => "628401, Россия, Республика Саха, <br>г. Сургут, ​Заячий Остров, 1",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'nizhnij-novgorod.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Нижний Новгород от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Нижнем Новгороде т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Нижний Новгород",
		'v-city' => "Нижнем Новгороде",
		'country' => "России",
		'address' => "603053, Россия, г. Нижний Новгород, <br>ул. ​Лесная, 44в",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'engels.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Энгельс от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Энгельсе т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Энгельс",
		'v-city' => "Энгельсе",
		'country' => "России",
		'address' => "413124, Россия, Саратовская область, <br>г. Энгельс, ул. ​​Колотилова, 6г",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'novokujbyshevsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Новокуйбышевск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Новокуйбышевске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Новокуйбышевск",
		'v-city' => "Новокуйбышевске",
		'country' => "России",
		'address' => "446205, Россия, Самарская область, <br>г. Новокуйбышевск, ул. Монтажная, 36",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'sterlitamak.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Стерлитамак от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Стерлитамаке т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Стерлитамак",
		'v-city' => "Стерлитамаке",
		'country' => "России",
		'address' => "453122, Россия, Республика Башкирия, г. Стерлитамак, ул. ​Производственная, 1/1",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'neftekamsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Нефтекамск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Нефтекамске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Нефтекамск",
		'v-city' => "Нефтекамске",
		'country' => "России",
		'address' => "452680, Россия, Республика Башкирия, г. Нефтекамск, ул. ​Ленина, 13а",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'tula.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Тула от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Туле т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Тула",
		'v-city' => "Туле",
		'country' => "России",
		'address' => "300053, Россия, г. Тула, <br>ул. ​​Бондаренко, 2",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'vsevolozhsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Всеволожск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Всеволожске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Всеволожск",
		'v-city' => "Всеволожске",
		'country' => "России",
		'address' => "188643, Россия, Ленинградская область, г. Всеволожск, ​Дорога Жизни шоссе, 16Б",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'volzhskij.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Волжский от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Волжском т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Волжский",
		'v-city' => "Волжском",
		'country' => "России",
		'address' => "404119, Россия, Волгоградская область, г. Волжский, Автодорога 6, 39",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'tolyatti.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Тольятти от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Тольятти т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Тольятти",
		'v-city' => "Тольятти",
		'country' => "России",
		'address' => "445000, Россия, Самарская область, <br>г. Тольятти, ул. ​Вокзальная, 100в",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'omsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Омск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Омске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Омск",
		'v-city' => "Омске",
		'country' => "России",
		'address' => "644109, Россия, г. Омск, <br>ул. ​​Путевая 2-я, 179а",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'cherepovec.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Череповец от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Череповце т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Череповец",
		'v-city' => "Череповце",
		'country' => "России",
		'address' => "162600, Россия, Вологодская область, <br>г. Череповец, ул. ​​Краснодонцев, 118",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'krasnodar.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Краснодар от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Краснодаре т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Краснодар",
		'v-city' => "Краснодаре",
		'country' => "России",
		'address' => "350040, Россия, г. Краснодар, <br>ул. ​Айвазовского, 99",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'magnitogorsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Магнитогорск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Магнитогорске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Магнитогорск",
		'v-city' => "Магнитогорске",
		'country' => "России",
		'address' => "455006, Россия, Челябинская область, <br>г. Магнитогорск, ул. ​Дорожная, 16",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'novosibirsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Новосибирск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Новосибирске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Новосибирск",
		'v-city' => "Новосибирске",
		'country' => "России",
		'address' => "630106, Россия, г. Новосибирск, <br>ул. ​​Зорге, 32/1",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'tver.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Тверь от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Твери т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Тверь",
		'v-city' => "Твери",
		'country' => "России",
		'address' => "170000, Россия, г. Тверь, ​<br>Старицкое шоссе, 36",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'orel.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Орел от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Орле т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Орел",
		'v-city' => "Орле",
		'country' => "России",
		'address' => "302005, Россия, Орел, <br>ул. ​​Черепичная, 25",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'lipeck.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Липецк от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Липецке т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Липецк",
		'v-city' => "Липецке",
		'country' => "России",
		'address' => "398006, Россия, Липецк, ​<br>Жуковского, 17а",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'yaroslavl.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Ярославль от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Ярославле т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Ярославль",
		'v-city' => "Ярославле",
		'country' => "России",
		'address' => "150023, Россия, г. Ярославль, Московский проспект, 112а",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'ivanovo.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Иваново от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Иваново т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Иваново",
		'v-city' => "Иваново",
		'country' => "России",
		'address' => "153051, Россия, г. Иваново, ​<br>Кохомское шоссе, 3",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),
	
	'uralsk.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Уральск от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Уральске т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Уральск",
		'v-city' => "Уральске",
		'country' => "Казахстана",
		'address' => "Казахстан, городской акимат Уральск, поселок Зачаганск, улица 25-й Чапевской дивизии",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'aktobe.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Актобе от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Актобе т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Актобе",
		'v-city' => "Актобе",
		'country' => "Казахстана",
		'address' => "Казахстан, г. Актобе, Курсантское шоссе, 41",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'atyrau.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Атырау от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Атырау т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Атырау",
		'v-city' => "Атырау",
		'country' => "Казахстана",
		'address' => "Казахстан, г. Атырау, ул. Казахстан, 19А",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'kulsary.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Кульсары от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Кульсарах т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Кульсары",
		'v-city' => "Кульсарах",
		'country' => "Казахстана",
		'address' => "Казахстан, г. Кульсары, микрорайон Кен Жылыой, 2",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'bejneu.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Бейнеу от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Бейнеу т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Бейнеу",
		'v-city' => "Бейнеу",
		'country' => "Казахстана",
		'address' => "Казахстан, с. Бейнеу, ул. Майлина, 2",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'aktau.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Актау от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Актау т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Актау",
		'v-city' => "Актау",
		'country' => "Казахстана",
		'address' => "Казахстан, г. Актау, 30 микрорайон, 171/1",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	'zhanaozen.tatkraft.ru' => array(
		'title' => 'Капитальный ремонт КАМАЗ Жанаозен от 500 тыс руб',
		'keywords' => 'Главная, Таткрафт',
		'description' => 'Капитальный ремонт КАМАЗ, все виды ремонта, модернизация автомобилей и спецтехники на шасси КАМАЗ в Жанаозене т. 8 (800) 707 8717 - ТАТКРАФТ',
		'city' => "Жанаозен",
		'v-city' => "Жанаозене",
		'country' => "Казахстана",
		'address' => "Казахстан, г. Жанаозен, пр. Насипкали Марабаева, напротив гостиницы Темирказык",
		'metrika_id' => '29998524', // Яндекс-метрика
		// 'ga_id' => 'UA-151970994-11', Гугл-аналитика
	),

	
);
